admin/institucion/ano/curso/asistencia/Asistencia_Sige/2019-09-02_13-23-27_EntradaGetReporteEnvioAsistenciaSige_consulta.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sch="http://dido.mineduc.cl/Archivos/Schemas/">
   <soapenv:Header/>
   <soapenv:Body>
      <sch:EntradaGetReporteEnvioAsistenciaSige>
         <sch:RBD>9121</sch:RBD>
         <sch:CodigoEnvioAsistencia></sch:CodigoEnvioAsistencia>
         <sch:Semilla>h56PM96wpAh3x4vZKrZdeisraF8fibAG</sch:Semilla>
      </sch:EntradaGetReporteEnvioAsistenciaSige>
   </soapenv:Body>
</soapenv:Envelope>